Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_pohjoissaamen_kaantajan_viran(0).html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi pohjoissaamen kääntäjän viran
smn: Sämitigge almoot uuccâmnáál tavesämikielâ jurgâleijee virge

source: Kääntäjän tehtävänä on hoitaa pohjoissaamen käännös- ja terminologiatöitä saamen kielen toimistossa.
smn: Jurgâleijee pargon lii hoittáđ tavesämikielâ jurgâlem- já terminologiapargoid sämikielâ toimâttuvâst.

source: Kääntäjän kelpoisuusvaatimuksena on tehtävään soveltuva korkeakoulututkinto tai muu koulutus sekä laissa auktorisoidusta kääntäjistä (1231/2007) tarkoitettu oikeus toimia auktorisoituna kääntäjänä suomen kielestä pohjoissaamen kieleen tai päinvastoin.
smn: Jurgâleijee tohálâšvuotâvátámâššân lii paargon hiäivulâš ollâškovlâtođhos tâi eres škovlim sehe laavâst auktorisistum jurgâleijen (1231/2007) uáivildum vuoigâdvuotâ toimâđ auktorisistum jurgâleijen suomâkielâst tavesämikielân tâi nubijkulij.

source: Työ alkaa sopimuksen mukaan.
smn: Pargo álgá sopâmuš mield.

source: Tehtävässä noudatetaan kuuden kuukauden koeaikaa.
smn: Virgeest nuávditteh kuuđâ mánuppaje keččâlemääigi.

source: Kääntäjän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV mukaisesti (peruspalkka 2649,02 euroa/kk).
smn: Jurgâleijee pälkki miärášuvá Sämitige pälkkivuáháduv vátávâšvuotâtääsi IV/IV miäldásávt (vuáđupälkki 2649,02 eurod/mp).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen pargoost máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 15.3.2023 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?905e68f8
smn: Ucâmušâid lahtosijguin kalga toimâttiđ Sämitige čäällimkoodán 15.3.2023 räi čujottâsân: https://www.sympahr.net/public/pq.aspx?905e68f8

source: Lisätietoja työstä antaa Saamelaiskäräjien kieliturvasihteeri Anne Kirste Aikio 040 707 5626 tai anne-kirste.aikio(at)samediggi.fi
smn: Lasetiäđuid pargoost addel Sämitige kielâtorvočällee Anne Kirste Aikio 040 707 5626 tâi anne-kirste.aikio(at)samediggi.fi

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: 15.2.2023 Inarissa Saamelaiskäräjät
smn: 15.2.2023 Anarist Sämitigge
